const localQuotes = [
    {
        text: 'Чак Норрис может выжать апельсиновый сок из лимона.',
        author: null,
    },
    {
        text: 'Суп из одной рыбы называется уха, а суп из пяти рыб называется ухахахахаха.',
        author: 'Джейсон Стэтхэм',
    },
    {
        text: 'Дают - бери, не дают - отбери.',
        author: 'Джейсон Стэтхэм',
    },
    {
        text: 'На первый урок можно и опоздать, ведь учиться никогда не поздно.',
        author: 'Джейсон Стэтхэм',
    },
    {
        text: 'Если жизнь - это вызов, я перезвоню.',
        author: 'Джейсон Стэтхэм',
    },
    {
        text: 'Чак Норрис использует дублёров только для съёмки сцен, где его герой плачет.',
        author: null,
    },
    {
        text: 'Запомни, одна ошибка и ты ошибся.',
        author: 'Джейсон Стэтхэм',
    },
    {
        text: 'Запомните, а то забудете.',
        author: 'Джейсон Стэтхэм',
    },
    {
        text: 'Работа - не волк. Работа - это ворк, а волк - это ходить.',
        author: 'Джейсон Стэтхэм',
    },
    {
        text: 'Тот, кто знает… знает.',
        author: 'Джейсон Стэтхэм',
    },
    {
        text: 'Если тебе где-то не рады в рваных носках, то и в целых туда идти не стоит.',
        author: 'Джейсон Стэтхэм',
    },
    {
        text: 'Жизнь - не сахар, в этом вся соль.',
        author: 'Джейсон Стэтхэм',
    },
    {
        text: 'Слабый мужчина ищет оправдания, а настоящий мужик их заранее подготовил.',
        author: 'Джейсон Стэтхэм',
    },
    {
        text: 'Если пацан сказал, то сделает, если не сделал, значит, пошутил.',
        author: 'Джейсон Стэтхэм',
    },
    {
        text: 'Мама учила не ругаться матом, но жизнь научила не ругаться матом при маме.',
        author: 'Джейсон Стэтхэм',
    },
    {
        text: 'Если ты смелый, ловкий и очень сексуальный - иди домой, ты пьян.',
        author: 'Джейсон Стэтхэм',
    },
    {
        text: 'Правда ли, что смех увеличивает жизнь? Ну, это смотря, с кем ты смеешься и над чем.',
        author: 'Джейсон Стэтхэм',
    },
    {
        text: 'Превосходство - это когда есть на что насрать, и есть чем.',
        author: 'Джейсон Стэтхэм',
    },
    {
        text: 'Самое главное в жизни - это найти свой второй носок.',
        author: 'Джейсон Стэтхэм',
    },
    {
        text: 'Сегодня люди стали гораздо дешевле, чем то, что на них надето.',
        author: 'Джейсон Стэтхэм',
    },
    {
        text: 'Если человек не умеет держать язык за зубами, то зубы ему не нужны.',
        author: 'Джейсон Стэтхэм',
    },
    {
        text: 'Из проведённых 64-х боёв у меня 64 победы. Все бои были с тенью.',
        author: 'Джейсон Стэтхэм',
    },
    {
        text: 'Я живу, как карта ляжет. Ты живёшь, как мамка скажет.',
        author: 'Джейсон Стэтхэм',
    },
    {
        text: 'Сниму квартиру. Порядок на районе гарантирую.',
        author: 'Джейсон Стэтхэм',
    },
    {
        text: 'Когда Чак Норрис ложиться спать, он кладёт подушку под пистолет.',
        author: null,
    },
    {
        text: 'Бокс - это моя жизнь, но моя жизнь это не только бокс.',
        author: null,
    },
    {
        text: 'Обидеть боксера может каждый, но не каждый может успеть извиниться.',
        author: null,
    },
    {
        text: 'Cегодня в завтрашний день не все могут смотреть. Вернее, смотреть могут не только лишь все. Мало, кто может это делать.',
        author: null,
    },
    {
        text: 'Беру от жизни всё, что по акции.',
        author: 'Джейсон Стэтхэм',
    },
    {
        text: 'Don\'t worry. Be happy. Pey whisky. Love siski.',
        author: 'Jason Statham',
    },
]